IDS_DGNDRAWBASE_TEST = "DgnDrawBase-Test(Lang:RUS)"
IDS_DGNDRAWBASE_MAIN_REBAR__s = "%s x %2dea Main Bar"
IDS_DGNDRAWBASE_PRESS_PLATE = "지압판"
IDS_DGNDRAWBASE_INSIDE = "내측"
IDS_DGNDRAWBASE_OUTSIDE = "외측"
IDS_DGNDRAWBASE_PLAN_ROOF = "[ PLAN ( ROOF ) ]"
IDS_DGNDRAWBASE_ELEVATION = "[ ELEVATION ]"
IDS_DGNDRAWBASE_ELEVATION_WALL = "[ ELEVATION ( WALL ) ]"
IDS_DGNDRAWBASE_FND_EFFECT_RANGE = "기초의 영향범위"
IDS_DGNDRAWBASE_DEPTH = "심도\n(m)"
IDS_DGNDRAWBASE_N_VALUE = "N값"
IDS_DGNDRAWBASE_ORG_GROUND = "원지반"
IDS_DGNDRAWBASE_STL_TENS__s = "Растяж. стали (%s)"
IDS_DGNDRAWBASE_STL_COMP__s = "Сжатие стали (%s)"
IDS_DGNDRAWBASE_CON_COMP__s = "Сжатие бетона (%s)"
IDS_DGNDRAWBASE_STL_STRAIN = "Деформ. стали"
IDS_DGNDRAWBASE_CON_STRAIN = "Деформ. бетона"
IDS_DGNDRAWBASE_NEU_AXIS = "Нейтральная ось"
IDS_DGNDRAWBASE_MOMENT__s__s = "Момент (%s.%s)"
IDS_DGNDRAWBASE_IDEL_MODEL = "Idealized Model"
IDS_DGNDRAWBASE_M_PHI_POINT = "M-Phi Point"
IDS_DGNDRAWBASE_M_PHI_CURVE = "M-Phi Curve"
IDS_DGNDRAWBASE_M_PHI = "M-Phi"
IDS_DGNDRAWBASE_P_DELTA = "P-Delta"
IDS_DGNDRAWBASE_NO_RESULT = "Result 값이 없습니다."
IDS_DGNDRAWBASE_ERR_DRAW_FLOOR = "Error Occur to Drawing Soil Map(Draw Floor Function)"
IDS_DGNDRAWBASE_ERR_DRAW_SOIL_LEVEL = "Error Occur to Drawing Soil Map(Draw_SoilLevel Function)"
IDS_DGNDRAWBASE_ERR_DRAW_SOIL_TYPE = "Error Occur to Drawing Soil Map(Draw_SoilType Function)"
IDS_DGNDRAWBASE_IMAGE_FILE_NOT_EXIST = "Image File is not Exist."
IDS_DGNDRAWBASE_PMCURVE_IMAGE_FILE_NOT_EXIST = "PM-Curve Image File is not Exist."
IDS_REPORT_CONVERTER_CONVERT_REPORT = "Convert Report"
IDS_REPORT_CONVERTER_CONVERTING = "Generating Report ..."
IDS_REPORT_CONVERTER_CONVERTING_SLAB = "Generating Report ( RC / Slab ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBE = "Generating Report ( RC / Beam ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCO = "Generating Report ( RC / Column ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URSW = "Generating Report ( RC / Shear Wall ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFDN = "Generating Report ( RC / Foundation ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBW = "Generating Report ( RC / Basement Wall ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBL = "Generating Report ( RC / Beam Table ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URSL = "Generating Report ( RC / Slab Table ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBU = "Generating Report ( RC / Buttress ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCB = "Generating Report ( RC / Corbel ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URST = "Generating Report ( RC / Stair ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCF = "Generating Report ( RC / Combined Footing ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URGC = "Generating Report ( RC / General Section Column ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCBF = "Generating Report ( RC / Combined Footing ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URDW = "Generating Report ( RC / Combined Wall ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URAB = "Generating Report ( RC / Anchor Bolt ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URRW = "Generating Report ( RC / Retaining Wall ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USSG = "Generating Report ( STEEL / Beam & Column ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USBP = "Generating Report ( STEEL / Base Plate ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USBC = "Generating Report ( STEEL / Bolt Connection ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USMC = "Generating Report ( STEEL / Moment Bolt Connection ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USCG = "Generating Report ( STEEL / Crane Girder ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USPG = "Generating Report ( STEEL / Purlin & Girth ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USEP = "Generating Report ( STEEL / Embedded Plate ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWO = "Generating Report ( STEEL / Web Opening ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USST = "Generating Report ( STEEL / Stair ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWE = "Generating Report ( STEEL / Welding ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWB = "Generating Report ( STEEL / Corrugated Web Beam ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCCB = "Generating Report ( SRC / Composite Beam ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCCO = "Generating Report ( SRC / Column ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCFT = "Generating Report ( SRC / CFT Column ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UAMT = "Generating Report ( ALUMINUM / General Section Column ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UAAG = "Generating Report ( ALUMINUM / Beam & Column ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USCF = "Generating Report ( STEEL / Cold Form Section ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERBE = "Generating Report ( RC / Beam ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERCO = "Generating Report ( RC / Column ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERSF = "Generating Report ( RC / Strip Footing ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESSG = "Generating Report ( STEEL / Beam & Column ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESBC = "Generating Report ( STEEL / Bolt Connection ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESMC = "Generating Report ( STEEL / Moment Bolt Connection ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESBP = "Generating Report ( STEEL / Bolt Connection ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFSL = "Generating Report ( REINFORCE / RC Slab ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFBE = "Generating Report ( REINFORCE / RC Beam ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFCO = "Generating Report ( REINFORCE / RC Column ) ..."
